Repository: Terralego/opp-back
Catalog: src/project/locales/*/LC_MESSAGES/django.po
Languages: fr

source: Can manage viewpoints
fr: OPP - Gestion des points de vue

source: Can manage pictures
fr: OPP - Gestion des photographies

source: Can add pictures
fr: OPP - Proposer des photos

source: Can manage campaign
fr: OPP - Gestion des campagnes

source: A new re-photography campaign has been assigned to you: {campaign}
fr: Une nouvelle campagne vous a été assignée : {campaign}

source: Photograph rejected - {campaign}: {viewpoint}
fr: Photographie refusée - {campaign} : {viewpoint}

source: <p>Dear Sir or Madam,</p> <p>A new re-photography campaign <em>%(campaign)s</em> has been assigned to you by the %(title)s.</p> <p>You can go to your personal space to consult the re-photography sheets for each of the viewpoints and load your new photographs, via <a href="%(url)s">this link</a>.</p> <p>Your personal login details have been sent to you by the Observatory manager.</p> <p>Best regards,</p> <p>%(title)s</p> <p>-- <br /> This e-mail has been generated automatically, please do not reply. For any further information, please contact the Observatory manager directly. </p>
fr: <p>Bonjour,</p> <p>Une nouvelle campagne de re-photographie <em>%(campaign)s</em> vous a été assignée par l'%(title)s.</p> <p>Vous pouvez vous rendre sur votre espace personnel pour consulter les fiches de rephotographie de chacun des points de vue et télécharger vos nouvelles prises de vue, via <a href="%(url)s">ce lien</a>.</p> <p>Vos identifiants personnels de connexion vous ont été communiqués par le gestionnaire de l'Observatoire.</p> <p>Cordialement,</p> <p>%(title)s</p> <p>-- <br /> Cet e-mail a été généré automatiquement, merci de ne pas répondre. Pour tout renseignement complémentaire, veuillez contacter directement le gestionnaire de l'Observatoire. </p>

source: Dear Sir or Madam, A new re-photography campaign %(campaign)s has been assigned to you by the %(title)s. You can go to your personal space to consult the re-photography sheets for each of the viewpoints and load your new photographs, via the following link: %(url)s Your personal login details have been sent to you by the Observatory manager. Best regards, %(title)s -- This e-mail has been generated automatically, please do not reply. For any further information, please contact the Observatory manager directly.
fr: Bonjour, Une nouvelle campagne de re-photographie %(campaign)s vous a été assignée par l'%(title)s. Vous pouvez vous rendre sur votre espace personnel pour consulter les fiches de rephotographie de chacun des points de vue et télécharger vos nouvelles prises de vue, via le lien suivant : %(url)s Vos identifiants personnels de connexion vous ont été communiqués par le gestionnaire de l'Observatoire. Cordialement, %(title)s -- Cet e-mail a été généré automatiquement, merci de ne pas répondre. Pour tout renseignement complémentaire, veuillez contacter directement le gestionnaire de l'Observatoire.

source: <p>Dear Sir or Madam,</p> <p>New photographs has been submitted for validation as part of the <em>%(campaign)s</em> campaign.</p> <p>You can go to the Observatory's management space to validate the photograph, via <a href="%(url)s">this link</a>.</p> <p>Best regards,</p> <p>%(title)s</p> <p>-- <br /> This e-mail has been generated automatically, please do not reply. For any further information, please contact the Observatory manager directly. </p>
fr: <p>Bonjour,</p> <p>De nouvelles photographies ont été soumises à validation dans le cadre de la campagne <em>%(campaign)s</em>.</p> <p>Vous pouvez vous rendre dans l'espace de gestion de l'Observatoire pour procéder à la validation des photographies, via <a href="%(url)s">ce lien</a>.</p> <p>Cordialement,</p> <p>%(title)s</p> <p>-- <br /> Cet e-mail a été généré automatiquement, merci de ne pas répondre. Pour tout renseignement complémentaire, veuillez contacter directement le gestionnaire de l'Observatoire. </p>

source: Dear Sir or Madam, New photographs has been submitted for validation as part of the <em>%(campaign)s</em> campaign. You can go to the Observatory's management space to validate the photograph, via the following link: %(url)s Best regards, %(title)s -- This e-mail has been generated automatically, please do not reply. For any further information, please contact the Observatory manager directly.
fr: Bonjour, De nouvelles photographies ont été soumises à validation dans le cadre de la campagne %(campaign)s. Vous pouvez vous rendre dans l'espace de gestion de l'Observatoire pour procéder à la validation des photographies, via le lien suivant : %(url)s Cordialement, %(title)s -- Cet e-mail a été généré automatiquement, merci de ne pas répondre. Pour tout renseignement complémentaire, veuillez contacter directement le gestionnaire de l'Observatoire.

source: <p>Dear Sir or Madam,</p> <p>As part of the re-photography campaign <em>%(campaign)s</em>, the photograph you submitted for the viewpoint <em>%(viewpoint)s</em> was rejected by the manager, with the following message: %(reason)s.</p> <p>You can go to your personal space to submit a new photograph, via <a href="%(url)s">this link</a>.</p> <p>Your personal login details have been sent to you by the Observatory manager.</p> <p>Best regards,</p> <p>%(title)s</p> <p>-- <br /> This e-mail has been generated automatically, please do not reply. For any further information, please contact the Observatory manager directly. </p>
fr: <p>Bonjour,</p> <p>Dans le cadre de la campagne de re-photographie <em>%(campaign)s</em>, la photographie que vous avez soumise pour le point de vue <em>%(viewpoint)s</em> a été refusée par le gestionnaire, avec le message suivant : %(reason)s.</p> <p>Vous pouvez vous rendre sur votre espace personnel pour soumettre une nouvelle photographie, via <a href="%(url)s">ce lien</a>.</p> <p>Cordialement,</p> <p>%(title)s</p> <p>-- <br /> Cet e-mail a été généré automatiquement, merci de ne pas répondre. Pour tout renseignement complémentaire, veuillez contacter directement le gestionnaire de l'Observatoire. </p>

source: Dear Sir or Madam, As part of the re-photography campaign %(campaign)s, the photograph you submitted for the viewpoint %(viewpoint)s was rejected by the manager, with the following message: %(reason)s. You can go to your personal space to submit a new photograph, via the following link: %(url)s Your personal login details have been sent to you by the Observatory manager. Best regards, %(title)s -- This e-mail has been generated automatically, please do not reply. For any further information, please contact the Observatory manager directly.
fr: Bonjour, Dans le cadre de la campagne de re-photographie %(campaign)s, la photographie que vous avez soumise pour le point de vue %(viewpoint)s a été refusée par le gestionnaire, avec le message suivant : %(reason)s. Vous pouvez vous rendre sur votre espace personnel pour soumettre une nouvelle photographie, via le lien suivant : %(url)s Cordialement, %(title)s -- Cet e-mail a été généré automatiquement, merci de ne pas répondre. Pour tout renseignement complémentaire, veuillez contacter directement le gestionnaire de l'Observatoire.

source: You're receiving this email because you requested a password reset for your user account.
fr: Vous recevez ce message car vous avez demandé un changement de mot de passe.

source: Please go to the following page and choose a new password:
fr: Visitez le lien suivant et saisissez votre nouveau mot de passe :

source: Your username, in case you’ve forgotten:
fr: Votre nom d'utilisateur :

source: Thanks for using our site!
fr: Merci d'utiliser notre site !

source: Password reset
fr: Changement de mot de passe

source: New photographs submitted for validation - {campaign}
fr: De nouvelles photographies à valider - {campaign}

source: Rephotography sheet
fr: Fiche de rephotographie

source: Municipality
fr: Commune

source: Address
fr: Adresse

source: Comments
fr: Observations

source: Eye height
fr: Hauteur de l'oeil

source: Azimuth
fr: Azimut

source: Focal length 35mm
fr: Focale 35mm

source: Lens' focal length
fr: Focale objectif

source: Reference photo
fr: Photo de référence

source: Last photography
fr: Dernière photographie
